Repository: eurolinux-enterprise-linux-sources/gnome-pilot-conduits
Catalog: src/po/*.po
Languages: de, pt, uk, wa

source: Select an mbox file or an MH directory
de: Bitte wählen Sie eine mbox-Datei oder ein MH-Verzeichnis aus
pt: Seleccione um ficheiro mbox ou um directório MH
uk: Вибьеріть файл mbox або теку MH
wa: Tchoezixhoz ene boesse ås letes (fitchî sôre «mbox» ou ridant «MH»)

source: Delete from PDA
de: Vom PDA löschen
pt: Apagar do PDA
uk: Видалити з PDA
wa: Disfacer do PDA

source: File on PDA
de: Datei auf PDA
pt: Ficheiro no PDA
uk: Файл на PDA
wa: Fitchî sol PDA

source: From:
de: Von:
pt: De:
uk: Від:
wa: Di:

source: Copy from Inbox
de: Aus Posteingang kopieren
pt: Copiar da Caixa Entrada
uk: Копіювати з Inbox
wa: Copyî a pårti des messaedjes en intrêye

source: Delete from Inbox
de: Aus Posteingang löschen
pt: Apagar da Caixa Entrada
uk: Видалити з Inbox
wa: Disfacer des messaedjes en intrêye

source: Mirror Inbox
de: Posteingang spiegeln
pt: Replicar Caixa Entrada
uk: Дзеркалючати Inbox
wa: Fé on muroe des messaedjes en intrêye

source: Unknown Currency Symbol
de: Unbekanntes Währungssymbol
pt: Símbolo Moeda Desconhecido
uk: Невідоме позначення валюти
wa: Manoye nén cnoxhowe

source: No dir specified. Please run expense conduit capplet first.
de: Kein Verz. angegeben. Bitte starten Sie das Expense-Conduit zuerst.
pt: Nenhum directório especificado. Execute primeiro a capplet conduta despesas.
uk: Каталог не вказано. Запустіть спершу expense conduit capplet
wa: Nou ridant di dné. Enondez l' aplikete condût «expense» d' aprume.

source: Day/Month/Year
de: Tag/Monat/Jahr
pt: Dia/Mês/Ano
uk: День/Місяць/Рік
wa: djoû/moes/anêye

source: Month/Day/Year
de: Monat/Tag/Jahr
pt: Mês/Dia/Ano
uk: Місяць/День/Рік
wa: moes/djoû/anêye

source: Since 1970-01-01 (in sec)
de: Seit dem 01.01.1970 (in Sekunden)
pt: Desde 1970-01-01 (em segundos)
uk: З 1970-01-01 (в секундах)
wa: Dispoy li 01/01/1970 (e seg)

source: Local format
de: Lokales Format
pt: Formato local
uk: Місцевий формат
wa: Cogne locåle

source: Simple
de: Einfach
pt: Simples
uk: Простий
wa: Simpe

source: Complex
de: Komplex
pt: Complexo
uk: Складний
wa: Complesse

source: Memos directory:
de: Memos Verzeichnis:
pt: Directório memos:
uk: Каталог для нотаток:
wa: Ridant po les memos:

source: Ignore start:
de: Start ignorieren:
pt: Ignorar início:
uk: Ігнорувати початок:
wa: Cominçmint a passer houte:

source: Ignore end:
de: Ende ignorieren:
pt: Ignorar fim:
uk: Ігнорувати закінчення:
wa: Fén a passer houte:

source: Directory mode:
de: Verzeichnismodus:
pt: Modo directório:
uk: Режим каталогу:
wa: Môde do ridant:

source: Files mode:
de: Dateimodus:
pt: Modo ficheiros:
uk: Режим файлів:
wa: Môde des fitchîs:

source: Secret files mode:
de: Geheimer Dateimodus:
pt: Modo ficheiros secretos:
uk: Режим секретних файлів:
wa: Môde des fitchîs screts:

source: No dir specified. Please run memo_file conduit capplet first.
de: Kein Verz. angegeben. Bitte starten Sie das memo_file-Conduit zuerst.
pt: Nenhum directório especificado. Execute primeiro a capplet conduta memo_file.
uk: Не вказано каталог. Запустіть спочатку каплет каналу memo_file.
wa: Nou ridant di dné. Enondez l' aplikete condût «memo_file» d' aprume.

source: Already synchronized today
de: Heute wurde bereits ein Abgleich durchgeführt
pt: Já sincronizou hoje
uk: Вже синхронізувався сьогодні
wa: Sincronijhaedje dedja fwait ouy

source: Only sync MAL once a day
de: MAL nur einmal pro Tag abgleichen
pt: Apenas sincronizar MAL uma vez por dia
uk: Синхронізувати MAL раз на день
wa: Sincronijhî l' MAL on côp pa djoû seulmint

source: (C) 1999 the Free Software Foundation
de: (C) 1999 die Free Software Foundation
wa: © 1999 li Free Software Foundation

source: Configuration utility for the MAL conduit. MAL is the Mobile Application Link protocol, see www.mobilelink.org for more.
de: Konfigurationswerkzeug für das MAL-Conduit. MAL ist das Mobile-Application-Link-Protokoll, sehen Sie für weitere Informationen unter www.mobilelink.org nach.
uk: Налаштовування утиліти для каналу MAL. MAL - протокол Mobile Application Link, докладніше дивіться www.mobilelink.org.
wa: Usteye d' apontiaedje pol condût MAL. MAL c' est l' protocole di loyaedje d' aplicåcions mobiles (Mobile Application Link), loukîz a http://www.mobilelink.org po pus di racsegnes.

source: gnome-unknown.xpm
de: gnome-unbekannt.xpm

source: Enabled
de: Aktiviert
pt: Activa
uk: Увімкнено
wa: En alaedje

source: Conduit state
de: Conduit-Status
pt: Estado conduta
uk: Стан каналу
wa: Estat do condût

source: No pilot configured, please choose the 'Pilot Link Properties' capplet first.
de: Kein Pilot konfiguriert. Bitte wählen Sie die Pilot Link-Eigenschaften zuerst.
pt: Nenhuma pilot configurada, seleccione primeiro a capplet 'Propriedades Ligação Pilot'.
uk: Немає налаштованого пілота, виберіть спочатку каплет "Властивості зв'язку з пілотом".
wa: Nou pilot d' apontyî, tchoezixhoz d' aprume l' aplikete «Prôpietés do loyén Pilot» s' i vs plait.

source: Not connected to the gnome-pilot daemon
de: Keine Verbindung zum gnome-pilot Daemon
uk: Немає з'єднання зі службою gnome-pilot
wa: Nén raloyî å démon gnome-pilot

source: Gpilotd memo conduit
de: Gpilotd-Notizzettel
pt: Conduta memos Gpilotd
uk: Gpilotd канал пам'яті
wa: Condût memo di gpilotd

source: (C) 1998 the Free Software Foundation
de: (C) 1998 die Free Software Foundation
pt: (C) 1998 a Free Software Foundation
uk: © 1998 the Free Software Foundation
wa: © 1998 li Free Software Foundation

source: Configuration utility for the memo conduit.
de: Konfigurationswerkzeug für den Notizzettel.
pt: Utilitário de configuração para a conduta memos.
uk: Програма налаштовування каналу пам'яті.
wa: Usteye d' apontiaedje pol condût memo.

source: Cannot initialze the GnomePilot Daemon
de: Der GnomePilot-Dämon konnte nicht gestartet werden
pt: Incapaz de inicializar o Daemon GnomePilot
uk: Не вдається ініціалізувати службу GnomePilot
wa: Dji n' sai inicyî l' démon GnomePilot

source: Cannot connect to the GnomePilot Daemon
de: Es kann keine Verbindung zum GnomePilot Daemon hergestellt werden
pt: Incapaz de se ligar ao Daemon GnomePilot
uk: Неможливо з'єднатись зі службою GnomePilot
wa: Dji n' sai m' raloyî å démon GnomePilot

source: Please note, that PalmOS 3.3 can not properly set the time.
de: Bitte beachten Sie, dass PalmOS 3.3 die Zeit nicht richtig stellen kann.
pt: Note que o PalmOS 3.3 não é capaz de definir a hora correctamente.
uk: Зауважте, наразі PalmOS 3.3 не підтримується відповідним чином.
wa: Notez s' i vs plait ki PalmOS 3.3 èn sait nén apontyî comifåt l' eure et l' date.

source: Unable to set time due to PalmOS 3.3
de: Auf Grund von PalmOS der Version 3.3 konnte die Zeit nicht gestellt werden
pt: Incapaz de definir a hora devido ao PalmOS 3.3
uk: Не вдається встановити час у PalmOS 3.3
wa: Dji n' sai apontyî cl' eure et l' date a cåze di PalmOS 3.3.

source: Gnome Pilot MAL conduit
uk: Канали Gnome Pilot MAL
wa: Condût MAL di Gnome Pilot
